[
  "easy-typing-obsidian",
  "cm-chs-patch",
  "obsidian-vimrc-support",
  "vim-im-select",
  "surfing",
  "obsidian-completr",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-image-layouts",
  "obsidian-pandoc"
]